#    -*- mode: org -*-


Archived entries from file /Users/zhenhuhua/Dropbox/Business/NSG Technology/Org_doc/orgfolder/Project_Zach.org


***** Chapter6: Strings
:LOGBOOK:
CLOCK: [2016-09-19 Mon 22:33]--[2016-09-19 Mon 22:33] =>  0:00
:END:
***** Chapter7: Files
:LOGBOOK:
CLOCK: [2016-09-21 Wed 18:02]--[2016-09-21 Wed 18:02] =>  0:00
:END:
***** Chapter8: Lists
:LOGBOOK:
CLOCK: [2016-09-21 Wed 23:45]--[2016-09-21 Wed 23:46] =>  0:01
:END:
***** Chapter9: Dictionaires
:LOGBOOK:
CLOCK: [2016-09-21 Wed 23:46]--[2016-09-21 Wed 23:46] =>  0:00
:END:
***** Chapter10: Tuples
:LOGBOOK:
CLOCK: [2016-09-25 Sun 10:42]--[2016-09-25 Sun 10:42] =>  0:00
:END:
